<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки содержат сообщения, которые возвращаются
    | сервисом паролей при попытке обновления пароля.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Токен сброса пароля недействителен.',
    'user' => 'Не удалось найти пользователя с указанным email.',

];
